
[
    {
      "phrase": " Vive el momento, no pienses; siente, utiliza tu instinto, siente la fuerza.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Entrénate para dejar ir todo lo que temes perder.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Un Jedi usa la Fuerza para el conocimiento y la defensa, nunca para el ataque.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Si errores no has cometido y aun así perdiendo estás, un juego diferente deberías jugar.",
      "author": "maesto yoda"
    },
    {
      "phrase": "El apego lleva a los celos. La sombra de la codicia, eso es.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Imposible nada es. Difícil, muchas cosas son.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Solo un Caballero Jedi completamente entrenado, con la Fuerza como su aliada, conquistará…",
      "author": "maesto yoda"
    },
    {
      "phrase": "Es un desafío para toda la vida, no convertir el miedo en ira.",
      "author": "maesto yoda"
    },
    {
      "phrase": "La capacidad de hablar, inteligente no te hace.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Difícil de ver es. Siempre en movimiento el futuro está.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Ser Jedi es enfrentar la verdad, y elegir. Dé la luz, o la oscuridad, padawan. Sé una vela, o la noche.",
      "author": "maesto yoda"
    },
    {
      "phrase": "A reputation of a thousand years may depend on the conduct of an hour",
      "author": "maesto yoda"
    },
    {
      "phrase": "Tan seguro estabas tú. Regresa y más cerca debes mirar.",
      "author": "maesto yoda"
    },
    {
      "phrase": "Muchas de las verdades a las que nos aferramos dependen de nuestro punto de vista.",
      "author": "maesto yoda"
    },
    {
      "phrase": "La muerte una parte natural de la vida es. Regocíjate por los que te rodean que en la Fuerza se transforman. Llorarlos no debes. Añorarlos tampoco. El apego a los celos conduce. La negra sombra de la codicia es.",
      "author": "maesto yoda"
    }
  ]
 